
/* Class = "NSWindow"; title = "检查器"; ObjectID = "1"; */
"1.title" = "检查器";

/* Class = "NSTextFieldCell"; title = "来源："; ObjectID = "14"; */
"14.title" = "来源：";

/* Class = "NSTextFieldCell"; title = "分离器："; ObjectID = "16"; */
"16.title" = "分离器：";

/* Class = "NSTextFieldCell"; title = "轨道信息："; ObjectID = "23"; */
"23.title" = "轨道信息：";

/* Class = "NSTextFieldCell"; title = "格式："; ObjectID = "25"; */
"25.title" = "格式：";

/* Class = "NSTextFieldCell"; placeholderString = "No info"; ObjectID = "37"; */
"37.placeholderString" = "No info";

/* Class = "NSTextFieldCell"; title = "No Info"; ObjectID = "37"; */
"37.title" = "No Info";
